Repository: wp-plugins/responsive-jquery-slider
Catalog: languages/responsive-jquery-slider-*.po
Languages: pt_br, sr_rs

source: Add New
pt_br: Adicionar Novo
sr_rs: Dodaj novi

source: Add New Slider
pt_br: Adicionar Novo Slider
sr_rs: Dodaj novi slider

source: Edit Slider
pt_br: Editar Slider
sr_rs: Uredi slider

source: New Slider
pt_br: Novo Slider
sr_rs: Novi slider

source: View Slider
pt_br: Visualizar Slider
sr_rs: Vidi slider

source: Search Slider
pt_br: Procurar Slider
sr_rs: Pretraži slider

source: Not Found
pt_br: Não Encontrado
sr_rs: Nije pronađen

source: Not Found in Trash
pt_br: Nenhum registro encontrado na lixeira
sr_rs: Nije pronađen u korpi za otpatke

source: Configure your Slider
pt_br: Configure o seu Slider
sr_rs: Konfigurišite svoj slider

source: Caption 1:
pt_br: Subtítulo 1:
sr_rs: Opis 1:

source: Align left
pt_br: Alinhar a Esquerda
sr_rs: Poravnaj levo

source: Align right
pt_br: Alinhar a Direita
sr_rs: Poravnaj desno

source: Font Size:
pt_br: Tamanho da Fonte:
sr_rs: Veličina fonta

source: Font Color
pt_br: Cor da Fonte
sr_rs: Boja fonta

source: Background Color
pt_br: Cor do Fundo
sr_rs: Boja pozadine

source: Caption 2:
pt_br: Subtítulo 2:
sr_rs: Opis 2:

source: Caption 3:
pt_br: Subtítulo 3:
sr_rs: Opis 3:

source: Caption Button:
pt_br: Subtítulo do Botão:
sr_rs: Taster za opis:

source: Select the destiny - Post/Page
pt_br: Selecione o destino - Post/Página
sr_rs: Odaberite sudbinu - Post/Stranica

source: - Select -
pt_br: - Selecionar -
sr_rs: - Odaberi -

source: or personality the link:
pt_br: ou personalize o seu link:
sr_rs: ili osobenost linka

source: Attention! Don't Forget the <strong>http://</strong>
pt_br: Atenção: Não esqueça do <strong>http://</strong>
sr_rs: Pažnja! Ne zaboravite <strong>http://</strong>

source: Open in:
pt_br: Abir:
sr_rs: Otvori na:

source: Same Page
pt_br: Na mesma página
sr_rs: Istoj stranici

source: New Page
pt_br: Em uma nova página
sr_rs: Novoj stranici

source: Font Color Button
pt_br: Cor da fonte do botão
sr_rs: Taster za boju fonta

source: Customize Gradient Button - Top
pt_br: Personalizar o Degrade do Botão - Top
sr_rs: Prilagodi taster za prelivanje boja - na vrhu

source: Customize Gradient Button - Bottom
pt_br: Personalizar o Degrade do Botão - Bottom
sr_rs: Prilagodi taster za prelivanje boja - na dnu

source: Border Radius
pt_br: Borda Arredondada

source: Slider Image:
pt_br: Image do Slider
sr_rs: Slika slider-a

source: Set slider image
pt_br: Adicione a imagem do Slider
sr_rs: Podesi sliku slider-a

source: Remove slider image
pt_br: Remova a imagem do Slider
sr_rs: Ukloni sliku slider-a

source: Settings
pt_br: Configurações
sr_rs: Podešavanja

source: Slider Image
pt_br: Image do Slider
sr_rs: Slika slider-a

source: Title
pt_br: Título
sr_rs: Naslov

source: Edit
pt_br: Editar

source: Yes
pt_br: Sim
sr_rs: Da

source: No
pt_br: Não
sr_rs: Ne

source: All
pt_br: Todos
sr_rs: Svi

source: True
pt_br: Verdadeiro
sr_rs: Istina

source: False
pt_br: Falso
sr_rs: Laž

source: Dotted
pt_br: Pontilhado
sr_rs: Tačkasto

source: Number
pt_br: Númerico
sr_rs: Broj

source: Hidden
pt_br: Ocultar
sr_rs: Sakriti

source: Responsive jQuery Slider - Settings
pt_br: Responsive jQuery Slider - Configurações
sr_rs: Responsive jQuery Slider - Podešavanje

source: Options saved
pt_br: Salvar Configurações
sr_rs: Opcije sačuvane

source: Default Settings Responsive jQuery Slider
pt_br: Configurações Padrões - Responsive jQuery Slider
sr_rs: Podrazumevane postavke za Responsive jQuery Slider

source: *With you select the option Yes, the slider will be Full Screen
pt_br: * Se você selezionar a opão Sim, o slider será Full Screen
sr_rs: *Ako odaberete opciju “Da”, slider će biti preko celog ekrana

source: Display Sliders
pt_br: Mostrar Sliders
sr_rs: Prikaži slider-e

source: Pause on hover
pt_br: Parar quando selecionado
sr_rs: Pauziraj

source: Show Arrows
pt_br: Mostrar Setas
sr_rs: Prikaži strelice

source: Timeout
pt_br: Tempo da Apresentação
sr_rs: Vreme isteka

source: *If you type 0 your slider will be stopped
pt_br: * Se você digitar 0 o seu slider ficará parado

source: *Default is 8000
pt_br: *O padrão é 8000

source: Speed
pt_br: Velocidade de Transição
sr_rs: Brzina

source: Effects Transition for Image/Text/Button
pt_br: Efeitos de transição da Imagem/Texto/Botão
sr_rs: Efekti prelaza za sliku/tekst/taster

source: Image
pt_br: Imagem
sr_rs: Slika

source: Caption 1
pt_br: Subtítulo 1
sr_rs: Opis 1

source: Caption 2
pt_br: Subtítulo 2
sr_rs: Opis 2

source: Caption 3
pt_br: Subtítulo 3
sr_rs: Opis 3

source: Button
pt_br: Botão
sr_rs: Taster

source: Style for Pagination, Effect and Shadow
pt_br: Estilo da Paginação, Efeito e Sombra
sr_rs: Stil paginacije i senčenja

source: Pagination per
pt_br: Paginação por
sr_rs: Paginacija po

source: Show effect on image
pt_br: Mostrar efeito sobre a imagem

source: Display Shadow
pt_br: Mostrar Sombra
sr_rs: Prikaži senku

source: Social Media
pt_br: Mídias Sociais
sr_rs: Društvene mreže

source: Icon - Twitter
pt_br: Icone - Twitter

source: Upload Image
pt_br: Adicionar Imagem

source: Enter a URL or upload an image
pt_br: Adicione uma URL ou suba uma imagem

source: Add an icon to the maximum size 48x48 px.
pt_br: Adicione um ícone com o tamanho máximo 48x48 px.

source: Icon - Facebook
pt_br: Icone - Facebook

source: Icon - LinkedIn
pt_br: Icone - LinkedIn

source: Icon - Google Plus
pt_br: Icone - Google Plus

source: Responsive jQuery Slider - Function/Shortcode
pt_br: Responsive jQuery Slider - Função/Shortcode
sr_rs: Responsive jQuery Slider - Funkcija/Shortcode

source: Function
pt_br: Função
sr_rs: Funkcija

source: Save Options
pt_br: Salvar Configurações
sr_rs: Sačuvaj opcije

source: Created by
pt_br: Desenvolvido por
sr_rs: Kreirao

source: Sliders
sr_rs: Slider-i

source: Auto Height*
sr_rs: Automatska visina*
